/* Localized versions of Info.plist keys */

CFBundleName = "DiaryApp";
CFBundleShortVersionString = "DiaryApp version 0.1";
CFBundleGetInfoString = "DiaryApp version 0.5, Copyright 2002 TIID Software.";
NSHumanReadableCopyright = "Copyright 2002 TIID Software.";
